CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 53.0.2785.0, Ауторска права 2016. Аутори Chromium-а. Сва права задржана.";
CFBundleName = "Chromium";
NSContactsUsageDescription = "Детаљи из контаката могу да вам помогну да брже попуњавате обрасце у Chromium-у.";
NSHumanReadableCopyright = "Ауторска права 2016. Аутори Chromium-а. Сва права задржана.";
